{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "!explode :: launches the player     !dashback :: gives dashes    !smalldash :: shrinks the player's dash    \r\n!flip :: flips the viewport                   !heal :: heals the player         !bigdash ::grows the player's dash\r\n!nodash :: removes dashes             !slow :: slows the player        !upgrade :: spawns an upgrade for the player   !orbtrail :: spawns orbs"
			},
			"Translation":
			{
				"Text": "!explode :: lance le joueur !dashback :: donne des tirets !smalldash :: réduit le tiret du joueur !flip :: retourne la fenêtre !heal :: soigne le joueur !bigdash ::grows le tiret du joueur !nodash :: supprime les tirets !slow :: ralentit le joueur !upgrade :: génère une mise à niveau pour le joueur !orbtrail :: génère des orbes"
			},
			"Key": "6B85126643E9F010A13785B2F2233FF6"
		},
		{
			"Source":
			{
				"Text": "(Feature in beta)"
			},
			"Translation":
			{
				"Text": "(Fonctionnalité en version bêta)"
			},
			"Key": "9D2918B440E09E4A8C6667A1A8E1F07C"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": "0%"
			},
			"Key": "26DB21F54F9B388D79739183E34F946C"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "6417BFF4477F4408C950DB9E9BC4E7E8"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "8514EA1F472E0DD24E07D6A43CD326BD"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "8D238BAA487DC473BE62569B79D838A5"
		},
		{
			"Source":
			{
				"Text": "1. Click this link"
			},
			"Translation":
			{
				"Text": "1. Cliquez sur ce lien"
			},
			"Key": "F2CD72A148F70101067F519ABB4DA4AA"
		},
		{
			"Source":
			{
				"Text": "100/100"
			},
			"Translation":
			{
				"Text": "100/100"
			},
			"Key": "2C244F6741F1E3A4355E94AF4DFFFBDD"
		},
		{
			"Source":
			{
				"Text": "2. Click on register new application"
			},
			"Translation":
			{
				"Text": "2. Cliquez sur enregistrer une nouvelle application"
			},
			"Key": "6C08991A4CBAEEB4CB28C69AB0613426"
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": "20"
			},
			"Key": "5706CA1C824D4B7F457FBAABC4FB0373"
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": "20"
			},
			"Key": "97E69AC843F1F1B12B8E29A4B45780B3"
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": "20"
			},
			"Key": "A3C2F7CB4E16CE50753FEF82B0181496"
		},
		{
			"Source":
			{
				"Text": "3. Give your application a unique name (can be anything)"
			},
			"Translation":
			{
				"Text": "3. Donnez à votre application un nom unique (peut être n&#39;importe quoi)"
			},
			"Key": "827D04794F8A84B8964FFBB1896DC44D"
		},
		{
			"Source":
			{
				"Text": "4. Add the below website to your \"OAuth Redirect URLs\""
			},
			"Translation":
			{
				"Text": "4. Ajoutez le site Web ci-dessous à vos « URL de redirection OAuth »"
			},
			"Key": "FF4B462042AFB4B77516A19F0C18342E"
		},
		{
			"Source":
			{
				"Text": "5. For category choose game integration, and check \r\npublic"
			},
			"Translation":
			{
				"Text": "5. Pour la catégorie, choisissez l&#39;intégration du jeu et cochez public"
			},
			"Key": "1C87A29A4965B963A28CACA7246ED50B"
		},
		{
			"Source":
			{
				"Text": "6.  After creating, you'll be able to click \"manage\" on \r\nthe application and scroll down to view clientID."
			},
			"Translation":
			{
				"Text": "6. Après la création, vous pourrez cliquer sur « gérer » sur l&#39;application et faire défiler vers le bas pour afficher l&#39;ID client."
			},
			"Key": "DE7D2EE24BCF15897B9D4B80AE47EA62"
		},
		{
			"Source":
			{
				"Text": "7. Type your username and copy and paste your \r\nclientID and then check the \"Twitch On/Off\" box"
			},
			"Translation":
			{
				"Text": "7. Tapez votre nom d&#39;utilisateur et copiez et collez votre identifiant client puis cochez la case &quot;Twitch On/Off&quot;"
			},
			"Key": "6B3FDD05459EC1F10F62D59388584A8B"
		},
		{
			"Source":
			{
				"Text": "8. Press enter, and then when you start playing the game \r\nit should work"
			},
			"Translation":
			{
				"Text": "8. Appuyez sur Entrée, puis lorsque vous commencerez à jouer au jeu, cela devrait fonctionner"
			},
			"Key": "9F62AEAA453986330257E193176A02C9"
		},
		{
			"Source":
			{
				"Text": "9. If problems arise, please click on and watch the video \r\nlinked above username"
			},
			"Translation":
			{
				"Text": "9. Si des problèmes surviennent, veuillez cliquer sur et regarder la vidéo liée au-dessus du nom d&#39;utilisateur"
			},
			"Key": "65729AAF4C67ECC6EC49CAABA8BFA75A"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": "90"
			},
			"Key": "FCD974B64E6368220FAE75868D4F6E70"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": "90"
			},
			"Key": "6226150C449E1E00CA0A4AB9AF9767B3"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "40826C854C4BAD0015FED4AB2DC08348"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "49C044474626BC4746C7E7B638B252C1"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "Au"
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "ARCHIPELAGO"
			},
			"Translation":
			{
				"Text": "ARCHIPEL"
			},
			"Key": "B2131C3B477B5083A97EC99D8CFBC003"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accessibilité"
			},
			"Key": "05B323094A929DFD31151F88CBED581B"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accessibilité"
			},
			"Key": "08602D374424C5BA529A1DB3FF918947"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accessibilité"
			},
			"Key": "A07248994562150C64C5089EF80748A1"
		},
		{
			"Source":
			{
				"Text": "Accessible movement"
			},
			"Translation":
			{
				"Text": "Mouvement accessible"
			},
			"Key": "546700954BCC76EEFD0D2498E27723B6"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": "Anisotrope"
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "appliquer"
			},
			"Key": "0CE011AE4F35535277A5CEB2300D0D5A"
		},
		{
			"Source":
			{
				"Text": "Archer"
			},
			"Translation":
			{
				"Text": "Archer"
			},
			"Key": "7F8B9412472B9CC7681E558FE2A78EBB"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "ATTAQUE"
			},
			"Key": "FA2EF1E34F7691D050EAEBBA0C3B8830"
		},
		{
			"Source":
			{
				"Text": "Attacking"
			},
			"Translation":
			{
				"Text": "Attaquer"
			},
			"Key": "806107524AA5938ED30B0FBE5074C4C6"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "dos"
			},
			"Key": "D0E3153B4D1DB99B7BC487A93D434E90"
		},
		{
			"Source":
			{
				"Text": "Backward"
			},
			"Translation":
			{
				"Text": "En arrière"
			},
			"Key": "BEA6268244CAD655C6ED77BE96F940F0"
		},
		{
			"Source":
			{
				"Text": "Boss"
			},
			"Translation":
			{
				"Text": "Chef"
			},
			"Key": "CCBD20D84BD462657BD0F0B58F7332B1"
		},
		{
			"Source":
			{
				"Text": "Brandon Jackson"
			},
			"Translation":
			{
				"Text": "Brandon Jackson"
			},
			"Key": "E3E543E84AF517BDDE4FE3A1A444275C"
		},
		{
			"Source":
			{
				"Text": "Bug Report"
			},
			"Translation":
			{
				"Text": "Rapport d'erreur"
			},
			"Key": "B3143B5E4CEB2B8E73F0528857900641"
		},
		{
			"Source":
			{
				"Text": "By holding down right click <br>before letting go, you can enter <br>bullet time before dashing, but <br>be careful as this drains your stamina"
			},
			"Translation":
			{
				"Text": "En maintenant le clic droit enfoncé<br> avant de lâcher prise, tu peux entrer<br> Bullet Time avant de se précipiter, mais<br> soyez prudent car cela draine votre endurance"
			},
			"Key": "16B1931D430AD7828E33D4BB3547E6C4"
		},
		{
			"Source":
			{
				"Text": "By repeatedly jumping while <br>holding down \"W\", you can <br>gain large amounts of speed"
			},
			"Translation":
			{
				"Text": "En sautant à plusieurs reprises tout en<br> en maintenant enfoncé &quot;W&quot;, vous pouvez<br> gagner beaucoup de vitesse"
			},
			"Key": "7C9274104D781B760AD4E68551CAAA2C"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "contrôles"
			},
			"Key": "2A5443034F931950182F85AB10476E2C"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": "couche transparente"
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": "ClearCoatRugosité"
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Click, Attack"
			},
			"Translation":
			{
				"Text": "Cliquez, attaquez"
			},
			"Key": "CFA350884417D73F083393B3CC71D56F"
		},
		{
			"Source":
			{
				"Text": "ClientID"
			},
			"Translation":
			{
				"Text": "Identité du client"
			},
			"Key": "6E98655846931EE65339F5B58AB69848"
		},
		{
			"Source":
			{
				"Text": "Color Blindness"
			},
			"Translation":
			{
				"Text": "Daltonisme"
			},
			"Key": "7D291B054443B9C7E5AFDDB2BC1938EC"
		},
		{
			"Source":
			{
				"Text": "Combo1"
			},
			"Translation":
			{
				"Text": "Combo1"
			},
			"Key": "A04D81A043F872742CBC2EB693D095F1"
		},
		{
			"Source":
			{
				"Text": "Combo2"
			},
			"Translation":
			{
				"Text": "Combo2"
			},
			"Key": "500AD7D34EFF585420CC2A84F1919F78"
		},
		{
			"Source":
			{
				"Text": "Common"
			},
			"Translation":
			{
				"Text": "Commun"
			},
			"Key": "55BE857742A98D38AD8F299F559C5D29"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Manette"
			},
			"Key": "D08F62DC4485AAECE22AE289F506976A"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Manette"
			},
			"Key": "6850F00C4386009E7A023F891DF8BB2F"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "contrôles"
			},
			"Key": "DD11D3854B40C27B215626992FE898D6"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Crédits"
			},
			"Key": "EE9B050E495A7D80ADD4C0B327BACD80"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Crédits"
			},
			"Key": "5CC2A9544E7B3CEA23871BAAD7245BB0"
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": "DOMMAGE"
			},
			"Key": "04F9A5AE4A646C81A42E2ABDB68FD442"
		},
		{
			"Source":
			{
				"Text": "Dash"
			},
			"Translation":
			{
				"Text": "tiret"
			},
			"Key": "50FFA2DE44A3502390CF17A29C579701"
		},
		{
			"Source":
			{
				"Text": "Dash"
			},
			"Translation":
			{
				"Text": "Se précipiter"
			},
			"Key": "9874BF7D4FEA492FE215A3A967C3BA2F"
		},
		{
			"Source":
			{
				"Text": "Dash through blue orbs"
			},
			"Translation":
			{
				"Text": "Traversez les orbes bleus"
			},
			"Key": "EB6C010742538D89FE52CB9D60DC2390"
		},
		{
			"Source":
			{
				"Text": "Dash through blue orbs"
			},
			"Translation":
			{
				"Text": "Traversez les orbes bleus"
			},
			"Key": "936794CB4397A14A2E9AB8A491582515"
		},
		{
			"Source":
			{
				"Text": "Dead"
			},
			"Translation":
			{
				"Text": "Mort"
			},
			"Key": "9D1E6DEC4DC790E0939F35B4CDED77C4"
		},
		{
			"Source":
			{
				"Text": "Delete Login Save"
			},
			"Translation":
			{
				"Text": "Supprimer la connexion Enregistrer"
			},
			"Key": "70C4564B4D08FF3A51A682A18513CC2C"
		},
		{
			"Source":
			{
				"Text": "DescriptionOnly"
			},
			"Translation":
			{
				"Text": "Description uniquement"
			},
			"Key": "1D14C55F104FCF28EB7E5481F5F6D2BE"
		},
		{
			"Source":
			{
				"Text": "Deuteranope"
			},
			"Translation":
			{
				"Text": "Deutéranope"
			},
			"Key": "9BB2BAFC4CC37C761BD1AA817E579410"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Goutte"
			},
			"Key": "A33C828849AD13A927F666876906ADED"
		},
		{
			"Source":
			{
				"Text": "Enabled"
			},
			"Translation":
			{
				"Text": "Activé"
			},
			"Key": "5CC9CD564EB4EE36D8AA09ABC0012286"
		},
		{
			"Source":
			{
				"Text": "Enabled"
			},
			"Translation":
			{
				"Text": "Activé"
			},
			"Key": "CF134D5B41303814D1CF14ACAAE2058D"
		},
		{
			"Source":
			{
				"Text": "Enter"
			},
			"Translation":
			{
				"Text": "Entrer"
			},
			"Key": "083512D045474B90C9DCD698DFC3CCAE"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": "Environment"
			},
			"Key": "61D76BB949764F93E9E1528EB05129F2"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "épique"
			},
			"Key": "4A57BAC044A8CB9757F5FB8764F28D74"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "ÉPIQUE"
			},
			"Key": "91D540CE451A59031665A9ABC535CAB3"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "épique"
			},
			"Key": "C917FDE143460D4BB7A468A3E3AD578C"
		},
		{
			"Source":
			{
				"Text": "Equip/Unequip Weapon"
			},
			"Translation":
			{
				"Text": "Équiper/Déséquiper une arme"
			},
			"Key": "700DD788493BCAD5ED648C9A958F20AF"
		},
		{
			"Source":
			{
				"Text": "Escape"
			},
			"Translation":
			{
				"Text": "Échapper"
			},
			"Key": "73B768D74FE19E0A23CB8D932D243751"
		},
		{
			"Source":
			{
				"Text": "Ewin Mathew"
			},
			"Translation":
			{
				"Text": "Ewin Mathieu"
			},
			"Key": "41768A754B699CD0A4C193A26903079E"
		},
		{
			"Source":
			{
				"Text": "Explode is on Cooldown"
			},
			"Translation":
			{
				"Text": "Explode est en temps de recharge"
			},
			"Key": "E50C55984437B3B9A05E92A64CAB409E"
		},
		{
			"Source":
			{
				"Text": "Explosion"
			},
			"Translation":
			{
				"Text": "Explosion"
			},
			"Key": "467C43634222E3A94301A692854448A8"
		},
		{
			"Source":
			{
				"Text": "FOV"
			},
			"Translation":
			{
				"Text": "Champ de vision"
			},
			"Key": "EEA9F2E649C6688D6B93C494AEB660B5"
		},
		{
			"Source":
			{
				"Text": "Flip is on Cooldown"
			},
			"Translation":
			{
				"Text": "Flip est en temps de recharge"
			},
			"Key": "97B9071F46128140488F6DAC32BEDFE1"
		},
		{
			"Source":
			{
				"Text": "Forward"
			},
			"Translation":
			{
				"Text": "Avant"
			},
			"Key": "C5F29D7A41DAD22546B717914503BBD3"
		},
		{
			"Source":
			{
				"Text": "Frozen"
			},
			"Translation":
			{
				"Text": "Congelé"
			},
			"Key": "753685D04A504C734B7569BBE9FCF9B5"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Game terminée"
			},
			"Key": "B3C025EC48F1E30DFBD5118F5E2B840A"
		},
		{
			"Source":
			{
				"Text": "Game Paused"
			},
			"Translation":
			{
				"Text": "Jeu en pause"
			},
			"Key": "6CAF5A654D63EB977CE464823C80D014"
		},
		{
			"Source":
			{
				"Text": "Game Paused"
			},
			"Translation":
			{
				"Text": "Jeu en pause"
			},
			"Key": "9AAB4BE64427D5970D956180958764E2"
		},
		{
			"Source":
			{
				"Text": "Gameplay FOV:"
			},
			"Translation":
			{
				"Text": "Champ de vision du gameplay :"
			},
			"Key": "980FBED74D1CDD45A4368BB776A3E79D"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Revenir en arrière"
			},
			"Key": "EDBD3DBE465684EF6234F8BF37B5B086"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Revenir en arrière"
			},
			"Key": "C2B952E54FF28985E9C546BF254EC696"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphiques"
			},
			"Key": "CC48479D4B8CB81936642997683BBBB7"
		},
		{
			"Source":
			{
				"Text": "Heal is on Cooldown"
			},
			"Translation":
			{
				"Text": "La guérison est en temps de recharge"
			},
			"Key": "263CAD6F44161792B15D94AFD49A6383"
		},
		{
			"Source":
			{
				"Text": "Hearing"
			},
			"Translation":
			{
				"Text": "Audience"
			},
			"Key": "D6B308084B898323849EE69E0C4EF95C"
		},
		{
			"Source":
			{
				"Text": "Help"
			},
			"Translation":
			{
				"Text": "Aide"
			},
			"Key": "6AC7C6814925B3C2722E94B03C262E43"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "HAUT"
			},
			"Key": "9F890EE14B375245D15BD489B56267EF"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Élevé"
			},
			"Key": "E9EC85BB42A08C049B15FDBA3830438B"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Élevé"
			},
			"Key": "F5BFAF2C476D92CCEEDCCD83A38B3B46"
		},
		{
			"Source":
			{
				"Text": "Hold, Move"
			},
			"Translation":
			{
				"Text": "Attendez, bougez"
			},
			"Key": "8DB617A240828E338BCE5FAC3C204438"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": "Inactif"
			},
			"Key": "BA01873943FEFA5110D4E9801E6E41DD"
		},
		{
			"Source":
			{
				"Text": "Inventory Opened"
			},
			"Translation":
			{
				"Text": "Inventaire ouvert"
			},
			"Key": "0099A8AE40EB2C6C9FB4D8ACA07C984F"
		},
		{
			"Source":
			{
				"Text": "Investigating"
			},
			"Translation":
			{
				"Text": "Enquêter"
			},
			"Key": "FFAB983B4E4672292DB6DAB3D804AE5E"
		},
		{
			"Source":
			{
				"Text": "Jogging"
			},
			"Translation":
			{
				"Text": "Jogging"
			},
			"Key": "57BCCDF946481FE08342D5B673B2604A"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Saut"
			},
			"Key": "5784956E4734D9712467FBAACFE2727A"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Saut"
			},
			"Key": "78752ABD4498A62999664E8FEC79C6DB"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Sauter"
			},
			"Key": "E566333F4365F6BBCADE9CBB9475C556"
		},
		{
			"Source":
			{
				"Text": "Knight"
			},
			"Translation":
			{
				"Text": "Chevalier"
			},
			"Key": "3F5F73E2479E19F8456751AAF2DE0C81"
		},
		{
			"Source":
			{
				"Text": "KnockBack"
			},
			"Translation":
			{
				"Text": "Recul"
			},
			"Key": "B2D7FC5E42F3373470B374AD7668C17C"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "4205A23946D444DDACC1ECA807E46608"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "33A7E2074BED15807DD369BECFF1F57B"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Gauche"
			},
			"Key": "E90FF7B44DDA3C0A7CEDF783C645454E"
		},
		{
			"Source":
			{
				"Text": "Left click to attack"
			},
			"Translation":
			{
				"Text": "Clic gauche pour attaquer"
			},
			"Key": "F744293F4627109BDF81EDAC2ADECE55"
		},
		{
			"Source":
			{
				"Text": "Left click to attack"
			},
			"Translation":
			{
				"Text": "Clic gauche pour attaquer"
			},
			"Key": "8BCA57074FB8387EA60C7E9B4B0C1D21"
		},
		{
			"Source":
			{
				"Text": "Left click to attack <br> You can click multiple<br> times to combo"
			},
			"Translation":
			{
				"Text": "Clic gauche pour attaquer<br> Vous pouvez cliquer sur plusieurs<br> fois pour combiner"
			},
			"Key": "7AB2816D43555A1A5F21F183C13214A5"
		},
		{
			"Source":
			{
				"Text": "Link to Login/Setup Tutorial Video"
			},
			"Translation":
			{
				"Text": "Lien vers la vidéo du didacticiel de connexion/configuration"
			},
			"Key": "269BF65945503F2000D89AA3CE46F702"
		},
		{
			"Source":
			{
				"Text": "Login Tutorial"
			},
			"Translation":
			{
				"Text": "Tutoriel de connexion"
			},
			"Key": "2C89624A45E51CE02E40809796FE830A"
		},
		{
			"Source":
			{
				"Text": "Look"
			},
			"Translation":
			{
				"Text": "Regarder"
			},
			"Key": "94B48D0D499D34DC4EEC8CBF5A8C3FB8"
		},
		{
			"Source":
			{
				"Text": "Look"
			},
			"Translation":
			{
				"Text": "Regarder"
			},
			"Key": "343436F0444F729027BBB08438C89B39"
		},
		{
			"Source":
			{
				"Text": "Look"
			},
			"Translation":
			{
				"Text": "Regarder"
			},
			"Key": "6264C0484120CD6468348A8F6110DEE9"
		},
		{
			"Source":
			{
				"Text": "Look"
			},
			"Translation":
			{
				"Text": "Regarder"
			},
			"Key": "837B1C064FCB7AC9CAD28F81460877C9"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Faible"
			},
			"Key": "02C71241433319F95EAB7CB0B23C4E72"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Faible"
			},
			"Key": "09BEF01E48CE6B823BC1949F12FFD0C6"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Faible"
			},
			"Key": "17E6FD3F40FFF0BB1CEE1AA23AA95488"
		},
		{
			"Source":
			{
				"Text": "Mark Mcateer"
			},
			"Translation":
			{
				"Text": "Marc Mcateer"
			},
			"Key": "D04C4B8040609D62A6647C8888801ADF"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "38E2C78C4B798E2FDF22CCA4F2A75B47"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "C82BE51248D55A6C1BC9A8B1DA6C4EE1"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "DDDDDE6B42F364C47985F19EFCE05ABC"
		},
		{
			"Source":
			{
				"Text": "Melee"
			},
			"Translation":
			{
				"Text": "Mêlée"
			},
			"Key": "74286C354E7C3E084A1DDFAF4AA3AE0F"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": "Masque de peinture en métal"
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Métallique"
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Miles Marsh"
			},
			"Translation":
			{
				"Text": "Miles Marsh"
			},
			"Key": "540AB08A40FE13EED6774C8918CFE064"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensitivity:"
			},
			"Translation":
			{
				"Text": "Sensibilité de la souris:"
			},
			"Key": "99090D834B253F060EB5E5972AA9F7A0"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensitivity:"
			},
			"Translation":
			{
				"Text": "Sensibilité de la souris:"
			},
			"Key": "1C41DED94470164C9859DD9D2021E8D4"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Déplacer"
			},
			"Key": "7A01658642B6B44CF71FBEBBA9D36BDA"
		},
		{
			"Source":
			{
				"Text": "Move Camera"
			},
			"Translation":
			{
				"Text": "Déplacer la caméra"
			},
			"Key": "E362724C4DEB583A399E5DAE86C5FD1B"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Mouvement"
			},
			"Key": "CA41BC484AAC6122D7FF6A80F4CB11E2"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucun·e"
			},
			"Key": "9C1C9DF94599B585E9542BA63B47DA88"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucun·e"
			},
			"Key": "23F747BF483A93EDEFAEB8B232698BD7"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucun"
			},
			"Key": "775DA0B64DEF460D81E9CBA0FA058D55"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucun·e"
			},
			"Key": "8AC75DBE49F67D79BEA22FBA562C6F89"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Désactivé"
			},
			"Key": "6CE558974F2B93CC7BE59EA18CF74B3C"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Désactivé"
			},
			"Key": "CC6A804642D5751D332EBB9CEFAD9654"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Désactivé"
			},
			"Key": "EFFCEDD74F1B87FDE1BDFAB69943BC49"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Activé"
			},
			"Key": "3F2989B14BB72A8D200AF68296AC50B0"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Activé"
			},
			"Key": "93C7DD0B4C357A20013058B4E967F3FA"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Sa"
			},
			"Key": "CF5483214D3F02784721099F389A0B20"
		},
		{
			"Source":
			{
				"Text": "Once you've beaten the boss, <br>you'll be able to switch between <br>weapons by pressing 1 and 2."
			},
			"Translation":
			{
				"Text": "Une fois que tu as battu le boss,<br> vous pourrez basculer entre<br> armes en appuyant sur 1 et 2."
			},
			"Key": "109FDBD043DE292AE36A3FB29EF377EB"
		},
		{
			"Source":
			{
				"Text": "One Handed"
			},
			"Translation":
			{
				"Text": "Une main"
			},
			"Key": "9B6F294C4CEE84953612338FD723BEA1"
		},
		{
			"Source":
			{
				"Text": "One Handed"
			},
			"Translation":
			{
				"Text": "Une main"
			},
			"Key": "887ECF0041A706DC7486E4B557B7C80A"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "PC"
			},
			"Key": "036E0A1E46A4541608B5068C0CFBA373"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "PC"
			},
			"Key": "2DA2165E4F73604541FE40BBECE110AC"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "PC"
			},
			"Key": "57349470466BC91744628B9B3E6AFBEE"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "PC"
			},
			"Key": "5B0591D24629F62E097A3FA3C515860E"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "PC"
			},
			"Key": "738F79C74B761C2E45B41994D35D08DF"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "PC"
			},
			"Key": "C0E11C7E49091C35826C9BBF36F36BB2"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "PC"
			},
			"Key": "D18434134EE6470E70DF54B735E74D1F"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "PC"
			},
			"Key": "DEDDE8EF437765E7E717EDA87D6675A0"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "PC"
			},
			"Key": "EC902F00458F3141EB50F1A370212DB9"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": "Passif"
			},
			"Key": "4CBD81FB4EE54858907B9ABE6F1065AC"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "15A938E144516177AA37238C265D95CB"
		},
		{
			"Source":
			{
				"Text": "Picking this up will allow you <br>to try out the bow. To unlock <br>the bow in the main level you <br>have to beat the boss once."
			},
			"Translation":
			{
				"Text": "Ramasser ceci vous permettra<br> pour essayer l&#39;arc. Déverouiller<br> l&#39;arc au niveau principal vous<br> je dois battre le patron une fois."
			},
			"Key": "E65EDA2D44034A7030546E9261C5A6ED"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": "Masque en plastique"
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "903750254B97A49F7F405E805003F473"
		},
		{
			"Source":
			{
				"Text": "Play with friends!"
			},
			"Translation":
			{
				"Text": "Jouer avec des amis!"
			},
			"Key": "000DBD3845FD224E0677E5BB80A98B0A"
		},
		{
			"Source":
			{
				"Text": "Press ESC to pause <br> the game"
			},
			"Translation":
			{
				"Text": "Appuyez sur ESC pour mettre en pause<br> le jeu"
			},
			"Key": "0D7DF97E4B45D76E05B484B83C983C80"
		},
		{
			"Source":
			{
				"Text": "Pressing Space will allow  <br> you to jump"
			},
			"Translation":
			{
				"Text": "Appuyer sur Espace permettra<br> à toi de sauter"
			},
			"Key": "AB00593F402BDD1A14585DAC52727B81"
		},
		{
			"Source":
			{
				"Text": "Projectile"
			},
			"Translation":
			{
				"Text": "Projectile"
			},
			"Key": "0A8397F14582772683536E96708A4187"
		},
		{
			"Source":
			{
				"Text": "Protanope"
			},
			"Translation":
			{
				"Text": "Protanope"
			},
			"Key": "B8D952CC435BCD32B68BE4959EF97DDE"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "8BE0C69D4D120A08CC0870A1D48E93DC"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "1E1FFB424FB62E7F5BD8DAA8D189F816"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "3B65314F44CC11F21ED68E906D3CE304"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "9EF2596F467186AB4D5B32AF940BB0F6"
		},
		{
			"Source":
			{
				"Text": "ROund"
			},
			"Translation":
			{
				"Text": "Le tour"
			},
			"Key": "51AC6AE000463A7777AA9EAB0ED6EDCD"
		},
		{
			"Source":
			{
				"Text": "Reaction"
			},
			"Translation":
			{
				"Text": "Réaction"
			},
			"Key": "040900544BFB2FB84B504394264CB476"
		},
		{
			"Source":
			{
				"Text": "Rebind Keys"
			},
			"Translation":
			{
				"Text": "Relier les clés"
			},
			"Key": "5EF1BC054E79458202C0C3B5CB8D5C97"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "80AFB67B461A1204156F45A94C9D4627"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "07DC739F487B86E78554A3BA20271F1B"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "6A31A2764126B81888084880AD6A3E8F"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "62263F23466A3D984A0D14A6A151BEEB"
		},
		{
			"Source":
			{
				"Text": "Return To Main Menu"
			},
			"Translation":
			{
				"Text": "Retour au menu principal"
			},
			"Key": "2E2902E44EC0ADCD7A6A9C96307AF61E"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Droite"
			},
			"Key": "5E3DF9414BEA33C51574F098E3D3D748"
		},
		{
			"Source":
			{
				"Text": "Right click to dash"
			},
			"Translation":
			{
				"Text": "Faites un clic droit pour vous lancer"
			},
			"Key": "66158904439E58EF50858E9E1E298F7C"
		},
		{
			"Source":
			{
				"Text": "Right click to dash"
			},
			"Translation":
			{
				"Text": "Faites un clic droit pour vous lancer"
			},
			"Key": "4614CB0347D7B629D8C452AC1A9FD930"
		},
		{
			"Source":
			{
				"Text": "Right click to use your  <br> movement ability"
			},
			"Translation":
			{
				"Text": "Faites un clic droit pour utiliser votre<br> capacité de mouvement"
			},
			"Key": "5275D70E47D34181452F3780831A6185"
		},
		{
			"Source":
			{
				"Text": "RoofOpen"
			},
			"Translation":
			{
				"Text": "ToitOuvert"
			},
			"Key": "7F228C86394DD00414CDD5AB2ED93D00"
		},
		{
			"Source":
			{
				"Text": "RoofwithHole"
			},
			"Translation":
			{
				"Text": "Toit avec trou"
			},
			"Key": "EE50437ADB43B7A9D6E3D491E26F17D0"
		},
		{
			"Source":
			{
				"Text": "RoomL"
			},
			"Translation":
			{
				"Text": "Chambre L"
			},
			"Key": "36903A2AB647CA31E6315ABAAED6515D"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "Rugosité"
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Samuel Liao"
			},
			"Translation":
			{
				"Text": "Samuel Liao"
			},
			"Key": "A837FBC44302DFB14492CEA53C79BD4B"
		},
		{
			"Source":
			{
				"Text": "Sean Rowley"
			},
			"Translation":
			{
				"Text": "Sean Rowley"
			},
			"Key": "A801A79D466E80EF263924A9EE26A16D"
		},
		{
			"Source":
			{
				"Text": "Seeking"
			},
			"Translation":
			{
				"Text": "En cherchant"
			},
			"Key": "2DE584824CC642163D7C46BBC79F912C"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "4721AFAD4709084C37BC2E802CAD7C01"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "3545ED5E487EBF98716F46AE5EDE6128"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "CC52663D4BA3B78D0A2CE189BCBA5B05"
		},
		{
			"Source":
			{
				"Text": "Sight"
			},
			"Translation":
			{
				"Text": "Vue"
			},
			"Key": "32329967493DE3C156211DB1E58A5BCD"
		},
		{
			"Source":
			{
				"Text": "Slow is on Cooldown"
			},
			"Translation":
			{
				"Text": "Lentement est en temps de recharge"
			},
			"Key": "B1344D1B450A18F5B801478138E9D7C7"
		},
		{
			"Source":
			{
				"Text": "Space to jump"
			},
			"Translation":
			{
				"Text": "Espace pour sauter"
			},
			"Key": "4DB0AF4246ECA3CDF7BDF8807A618F65"
		},
		{
			"Source":
			{
				"Text": "Space to jump"
			},
			"Translation":
			{
				"Text": "Espace pour sauter"
			},
			"Key": "233A8FA4412ADAB995FA8CBB9A4799D3"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": "Spécification"
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Sprinting"
			},
			"Translation":
			{
				"Text": "Sprint"
			},
			"Key": "DED2986547C5FBE92DB14BAEA807CE60"
		},
		{
			"Source":
			{
				"Text": "SquareL"
			},
			"Translation":
			{
				"Text": "CarréL"
			},
			"Key": "42A42F81394CCE1E51E362914A1D0E35"
		},
		{
			"Source":
			{
				"Text": "SquareL_FlatWall"
			},
			"Translation":
			{
				"Text": "CarréL_FlatWall"
			},
			"Key": "194770BCDE408365D0E54BA72C02C143"
		},
		{
			"Source":
			{
				"Text": "Stagger"
			},
			"Translation":
			{
				"Text": "Échelonner"
			},
			"Key": "C14F0E73478699F9CB38B0B57E7759A2"
		},
		{
			"Source":
			{
				"Text": "Standard"
			},
			"Translation":
			{
				"Text": "Standard"
			},
			"Key": "3820A0F6B04D2D6B67097CB8100365EE"
		},
		{
			"Source":
			{
				"Text": "Start here!"
			},
			"Translation":
			{
				"Text": "Commencer ici!"
			},
			"Key": "49F726594B1FA94D8C460EA2FF2197C4"
		},
		{
			"Source":
			{
				"Text": "Stun"
			},
			"Translation":
			{
				"Text": "Étourdir"
			},
			"Key": "D4C15C444059151F72AE11997B2BB17F"
		},
		{
			"Source":
			{
				"Text": "The bow's movement ability <br>grapples you to a point in the <br>air and pulls you towards it."
			},
			"Translation":
			{
				"Text": "La capacité de mouvement de l&#39;arc<br> vous amène à un point dans le<br> l&#39;air et vous attire vers lui."
			},
			"Key": "A48E565A442792EF3FBE258E35DC637C"
		},
		{
			"Source":
			{
				"Text": "The chest can be opened <br>by approaching it"
			},
			"Translation":
			{
				"Text": "Le coffre peut être ouvert<br> en s&#39;en approchant"
			},
			"Key": "60A5F83A42D79F228A9FCB9CC4C74964"
		},
		{
			"Source":
			{
				"Text": "The inventory can be <br> opened by pressing Q"
			},
			"Translation":
			{
				"Text": "L&#39;inventaire peut être<br> ouvert en appuyant sur Q"
			},
			"Key": "0443E7AD4CDDC5A7B0476BABDE167F1E"
		},
		{
			"Source":
			{
				"Text": "This is a potion that can <br> be clicked on in the <br> inventory to heal you."
			},
			"Translation":
			{
				"Text": "C&#39;est une potion qui peut<br> être cliqué dans le<br> inventaire pour vous guérir."
			},
			"Key": "B03E03FA4AE6427984B9C8A293133E7B"
		},
		{
			"Source":
			{
				"Text": "This is an enemy spawner. <br> After defeating 3 of the enemies <br>it spawns, you'll be rewarded <br>with a chest."
			},
			"Translation":
			{
				"Text": "C&#39;est un générateur ennemi.<br> Après avoir vaincu 3 des ennemis<br> ça apparaît, tu seras récompensé<br> avec un coffre."
			},
			"Key": "3D7CA37F404169FE1EF85CB53C22BFFC"
		},
		{
			"Source":
			{
				"Text": "This is the end of the tutorial. <br>Thank you so much for <br>downloading and playing our game!! <br>Touch the gem to return to the main menu :)"
			},
			"Translation":
			{
				"Text": "C&#39;est la fin du tutoriel.<br> Merci beaucoup pour<br> télécharger et jouer à notre jeu !!<br> Touchez la gemme pour revenir au menu principal :)"
			},
			"Key": "1EF7B13041E38B3C0DF704B7495E8369"
		},
		{
			"Source":
			{
				"Text": "This permanently increases <br> attack by 10"
			},
			"Translation":
			{
				"Text": "Cela augmente en permanence<br> attaque à 10"
			},
			"Key": "DF3CF0EE45BD9D7C0B4DF4A822FC23A7"
		},
		{
			"Source":
			{
				"Text": "This permanently increases <br> defense by 1"
			},
			"Translation":
			{
				"Text": "Cela augmente en permanence<br> défense par 1"
			},
			"Key": "889F0ACA4633C03E47474693CF87764D"
		},
		{
			"Source":
			{
				"Text": "This permanently increases <br> health by 20"
			},
			"Translation":
			{
				"Text": "Cela augmente en permanence<br> santé d&#39;ici 20"
			},
			"Key": "FA08AD84475527CD9BDC97BF54D9DFC8"
		},
		{
			"Source":
			{
				"Text": "ThrowAxe"
			},
			"Translation":
			{
				"Text": "LancerHache"
			},
			"Key": "A71094214F8F39035939EA9247B8FA81"
		},
		{
			"Source":
			{
				"Text": "Touching this will change you <br>back to the sword"
			},
			"Translation":
			{
				"Text": "Toucher cela vous changera<br> retour à l&#39;épée"
			},
			"Key": "689C8868467BB8ACC2F224B19A31084D"
		},
		{
			"Source":
			{
				"Text": "Tritanope"
			},
			"Translation":
			{
				"Text": "Tritanope"
			},
			"Key": "A57E4EA94969447126F8598E45005E2F"
		},
		{
			"Source":
			{
				"Text": "Turn on \"one handed mode\" <br>to be able to move by <br>holding left click."
			},
			"Translation":
			{
				"Text": "Activez le &quot;mode à une main&quot;<br> pouvoir se déplacer<br> en maintenant le clic gauche."
			},
			"Key": "CCAFF4CD4CE34D0D8A6771A992C65D99"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Didacticiel"
			},
			"Key": "A3E03FB44BE0211AD1EE9FB1EAE4A4BD"
		},
		{
			"Source":
			{
				"Text": "Tutorial Spedrun by Miles (Dev) in 7.28 seconds. If beaten, <br> send proof to archipelagohelp@gmail.com"
			},
			"Translation":
			{
				"Text": "Tutoriel Spedrun par Miles (Dev) en 7,28 secondes. S&#39;il est battu,<br> envoyer une preuve à archipelagohelp@gmail.com"
			},
			"Key": "325B691D4ABB240FD7B435A2F1584D1A"
		},
		{
			"Source":
			{
				"Text": "Twitch"
			},
			"Translation":
			{
				"Text": "Tic"
			},
			"Key": "F55142674E1103390A2766BF0B7C5E3E"
		},
		{
			"Source":
			{
				"Text": "Twitch"
			},
			"Translation":
			{
				"Text": "Tic"
			},
			"Key": "C537A32147E4A901663D5EB590B7E70B"
		},
		{
			"Source":
			{
				"Text": "Twitch On/Off"
			},
			"Translation":
			{
				"Text": "Twitch activé/désactivé"
			},
			"Key": "D74D6BD6421DAB6F4B1E7F9D156EB1C8"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "BA91E69642CD0EB2EFE0FCA571253974"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "60F6134A4B844C8AA6D2D9B893542558"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "C9A6472D474967B97C06F39196855DF1"
		},
		{
			"Source":
			{
				"Text": "Upgrade is on Cooldown"
			},
			"Translation":
			{
				"Text": "La mise à niveau est en cours de recharge"
			},
			"Key": "935FD34F4F12472B2EF1C9882C20E329"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "Utiliser"
			},
			"Key": "BEC5DF1847A09E3AF6BDEF849BD6FEBF"
		},
		{
			"Source":
			{
				"Text": "Use WASD to move <br>"
			},
			"Translation":
			{
				"Text": "Utilisez WASD pour vous déplacer<br>"
			},
			"Key": "A987F3DE470540830DCBE189AC597722"
		},
		{
			"Source":
			{
				"Text": "Use the mouse <br> to look around"
			},
			"Translation":
			{
				"Text": "Utilisez la souris<br> regarder autour"
			},
			"Key": "6F4AEE1143D6711DD00314A00B686A3E"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Nom d&#39;utilisateur"
			},
			"Key": "68616B32478DFDB91E3165A0AAF0067C"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "0F846114436895D86F2A1D8A4AF8E175"
		},
		{
			"Source":
			{
				"Text": "Volume:"
			},
			"Translation":
			{
				"Text": "Volume:"
			},
			"Key": "B2B17138430BD46F7CA634A91807A819"
		},
		{
			"Source":
			{
				"Text": "Vsync"
			},
			"Translation":
			{
				"Text": "synchronisation V"
			},
			"Key": "CA4CB5A04C1AA7E2CE335BAF979A02E7"
		},
		{
			"Source":
			{
				"Text": "WASD to move"
			},
			"Translation":
			{
				"Text": "WASD à déplacer"
			},
			"Key": "F2EFEE56479C5BFB3B43ED80F0E78B0E"
		},
		{
			"Source":
			{
				"Text": "WASD to move"
			},
			"Translation":
			{
				"Text": "WASD à déplacer"
			},
			"Key": "AEB696F2448A5295822CDF8A7FFF6675"
		},
		{
			"Source":
			{
				"Text": "Walking"
			},
			"Translation":
			{
				"Text": "marche"
			},
			"Key": "098EE6EA411B0E09769B7CBB7E4E129C"
		},
		{
			"Source":
			{
				"Text": "When going through orbs, <br>time will slow for a short <br>period to allow you to <br>orient and aim better"
			},
			"Translation":
			{
				"Text": "En traversant des orbes,<br> le temps va ralentir pendant un court instant<br> période pour vous permettre de<br> mieux s&#39;orienter et viser"
			},
			"Key": "F870E24D47E8664B04C5A6B419CE7BA3"
		},
		{
			"Source":
			{
				"Text": "While on the ground, <br> you have 3 dashes"
			},
			"Translation":
			{
				"Text": "Au sol,<br> tu as 3 tirets"
			},
			"Key": "ECBAC6B44A17E953FA4F0B9C1351F6EF"
		},
		{
			"Source":
			{
				"Text": "WindowMode"
			},
			"Translation":
			{
				"Text": "Mode Fenêtre"
			},
			"Key": "BEAFA474440141C2D8129186766CEC02"
		},
		{
			"Source":
			{
				"Text": "Xing Zhong"
			},
			"Translation":
			{
				"Text": "Xing Zhong"
			},
			"Key": "180E65C145AEB6A2E3C65DAD7C0F530D"
		},
		{
			"Source":
			{
				"Text": "You can also do damage<br> to enemies by dashing <br>through them"
			},
			"Translation":
			{
				"Text": "Vous pouvez aussi faire des dégâts<br> aux ennemis en se précipitant<br> à travers eux"
			},
			"Key": "E496490440D84B2A61C664A22BA2C37A"
		},
		{
			"Source":
			{
				"Text": "You can hold down left click to <br>charge up to 5 arrows to fire <br>at once"
			},
			"Translation":
			{
				"Text": "Vous pouvez maintenir le clic gauche enfoncé pour<br> chargez jusqu&#39;à 5 flèches pour tirer<br> immediatement"
			},
			"Key": "34582ECC4B60FCECC6A752B310C803A0"
		},
		{
			"Source":
			{
				"Text": "You can press \"e\" to <br>sheathe and unsheathe <br>your sword"
			},
			"Translation":
			{
				"Text": "Vous pouvez appuyer sur &quot;e&quot; pour<br> gainer et dégainer<br> ton épée"
			},
			"Key": "0B10DA7F4C1AB509241549A3DBB49943"
		},
		{
			"Source":
			{
				"Text": "You can replennish <br>dashes in air by going <br>through orbs or enemies"
			},
			"Translation":
			{
				"Text": "Vous pouvez reconstituer<br> se précipite dans les airs en allant<br> à travers des orbes ou des ennemis"
			},
			"Key": "301E992E4FCE78C9BF9CD2A7F6B7CDEC"
		},
		{
			"Source":
			{
				"Text": "You have been graced by a dev"
			},
			"Translation":
			{
				"Text": "Vous avez été honoré par un développeur"
			},
			"Key": "1144BB98473A440685D25FABFDF220E0"
		},
		{
			"Source":
			{
				"Text": "bigdash is on Cooldown"
			},
			"Translation":
			{
				"Text": "bigdash est en temps de recharge"
			},
			"Key": "F92FED8145DB0DC26A6C8B8AE1376897"
		},
		{
			"Source":
			{
				"Text": "dashback is on Cooldown"
			},
			"Translation":
			{
				"Text": "Le dashback est en temps de recharge"
			},
			"Key": "D556C86C4E8DFDD9FF84478389DD3D81"
		},
		{
			"Source":
			{
				"Text": "http://localhost:8080/Auth"
			},
			"Translation":
			{
				"Text": "http://localhost:8080/Auth"
			},
			"Key": "CC8EBE844739F49D73A847B7444FCEE5"
		},
		{
			"Source":
			{
				"Text": "https://dev.twitch.tv/console"
			},
			"Translation":
			{
				"Text": "https://dev.twitch.tv/console"
			},
			"Key": "C8CC41B845AA3214B9D66590AB5E9CDC"
		},
		{
			"Source":
			{
				"Text": "movement"
			},
			"Translation":
			{
				"Text": "Mouvement"
			},
			"Key": "83253BFE4006EA5AF8E0D0ACCF70DD29"
		},
		{
			"Source":
			{
				"Text": "nodash is on Cooldown"
			},
			"Translation":
			{
				"Text": "nodash est en temps de recharge"
			},
			"Key": "2E36BF294F8B0A2F83CB2AB86B83D5FF"
		},
		{
			"Source":
			{
				"Text": "orbtrail is on Cooldown"
			},
			"Translation":
			{
				"Text": "orbtrail est en temps de recharge"
			},
			"Key": "2C6D1A4749BE85681621E488E4325E4B"
		},
		{
			"Source":
			{
				"Text": "smalldash is on Cooldown"
			},
			"Translation":
			{
				"Text": "smalldash est en recharge"
			},
			"Key": "FF46385D4D8F5F5FFB7B83916367C11E"
		},
		{
			"Source":
			{
				"Text": "switch is on Cooldown"
			},
			"Translation":
			{
				"Text": "le commutateur est activé. Cooldown"
			},
			"Key": "966F5E8B45A41DAE8A68BFB4A24FA97A"
		},
		{
			"Source":
			{
				"Text": "{name} has flipped you"
			},
			"Translation":
			{
				"Text": "{name}t&#39;a renversé"
			},
			"Key": "434B88C846A9F9923C61A8A52E063FB9"
		},
		{
			"Source":
			{
				"Text": "{name} has gifted you a boon"
			},
			"Translation":
			{
				"Text": "{name}t&#39;a offert une aubaine"
			},
			"Key": "6806A4C9441213439519FB9ABD490527"
		},
		{
			"Source":
			{
				"Text": "{name} has grown your dash"
			},
			"Translation":
			{
				"Text": "{name}a augmenté votre tiret"
			},
			"Key": "AFE695174AAFC7DAA8A9AF9F3B058D53"
		},
		{
			"Source":
			{
				"Text": "{name} has healed you"
			},
			"Translation":
			{
				"Text": "{name}t&#39;a guéri"
			},
			"Key": "8DF3D7734BC475CC5E3A8C86144850FE"
		},
		{
			"Source":
			{
				"Text": "{name} has replenished your dashes"
			},
			"Translation":
			{
				"Text": "{name}a reconstitué vos tirets"
			},
			"Key": "A005E0B048B02ACAB58D97B4A21C0ED5"
		},
		{
			"Source":
			{
				"Text": "{name} has shrunk your dash"
			},
			"Translation":
			{
				"Text": "{name}a réduit votre tableau de bord"
			},
			"Key": "1CEB7A2B4AC3B2039D86219D6CD2B68C"
		},
		{
			"Source":
			{
				"Text": "{name} has slowed you"
			},
			"Translation":
			{
				"Text": "{name}t&#39;a ralenti"
			},
			"Key": "AF6FB1A94749AEAFAFC07E946C6B7A92"
		},
		{
			"Source":
			{
				"Text": "{name} has spawned orbs"
			},
			"Translation":
			{
				"Text": "{name}a engendré des orbes"
			},
			"Key": "AC5941014FDE99401498A1936C9E6B50"
		},
		{
			"Source":
			{
				"Text": "{name} has swapped your weapons"
			},
			"Translation":
			{
				"Text": "{name}a échangé vos armes"
			},
			"Key": "0589737046333990F67F1C8888DD73DA"
		},
		{
			"Source":
			{
				"Text": "{name} is exploding"
			},
			"Translation":
			{
				"Text": "{name}est en train d&#39;exploser"
			},
			"Key": "5820267940EA8EBCCB2DE0BE2C192A88"
		},
		{
			"Source":
			{
				"Text": "{name} stolen your dashes"
			},
			"Translation":
			{
				"Text": "{name}volé tes tableaux de bord"
			},
			"Key": "9E926DD042ACC32A3BC266A7565DB383"
		}
	]
}